---
layout: archive
title: "Impressum"
permalink: /impressum/
author_profile: true
---


<div class="CjVfdc">
<h1 class="CjVfdc"><span class="puwcIf C9DxTc ">Impressum</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Note: Since &sect;5 TMG only applies to Germany, this legal notice is only available in German.</span></p>
<div id="h.p03wn99clt5k" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Herausgeber</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Das Internetangebot der Technischen Hochschule N&uuml;rnberg Georg Simon Ohm wird im Auftrag des Pr&auml;sidenten der Hochschule, Prof. Dr. Niels Oberbeck, ver&ouml;ffentlicht.</span></p>
<div id="h.ykkwssc178oe" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Anschrift&nbsp;</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Technische Hochschule N&uuml;rnberg</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">Ke&szlig;lerplatz 12</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">90489 N&uuml;rnberg</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">Tel. 0911-5880-0</span><span class="C9DxTc "><br /></span><span class="C9DxTc "><br /></span><span class="C9DxTc ">E-Mail:&nbsp;</span><span class="C9DxTc ">info@th-nuernberg.de</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">Internet:&nbsp;</span><a class="XqQF9c" href="https://www.th-nuernberg.de/" target="_blank"><span class="C9DxTc ">www.th-nuernberg.de</span></a></p>
<div id="h.msoop5imveb9" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Kontaktperson f&uuml;r den Inhalt</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Prof. Dr. Cristian Axenie</span></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Technische Hochschule N&uuml;rnberg / Nuremberg Institute of Technology</span></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Fakult&auml;t Informatik / Computer Science Department</span></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Zentrum f&uuml;r K&uuml;nstliche Intelligenz / Center for Artificial Intelligence</span></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Kesslerstrasse 1, D-90489 N&uuml;rnberg</span></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc "><br /></span><span class="C9DxTc ">E-Mail:&nbsp;</span><span class="C9DxTc ">cristian.axenie@th-nuernberg.de</span></p>
<div id="h.ba6fldn2v22a" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Zust&auml;ndige Aufsichtsbeh&ouml;rde</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Bayerisches Staatsministerium f&uuml;r Wissenschaft und Kunst</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">Salvatorstra&szlig;e 2</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">80333 M&uuml;nchen</span><span class="C9DxTc "><br /></span><span class="C9DxTc ">Internet:&nbsp;</span><a class="XqQF9c" href="https://www.stmwk.bayern.de/" target="_blank"><span class="C9DxTc ">www.stmwk.bayern.de</span></a></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Umsatzsteueridentifikationsnummer: DE 222 858 358 (gem&auml;&szlig; &sect; 27a Umsatzsteuergesetz)</span></p>
<div id="h.d2uegb7wmna0" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Nutzungsbedingungen</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Texte, Bilder, Grafiken sowie die Gestaltung dieser Internetseiten k&ouml;nnen dem Urheberrecht unterliegen. Nicht urheberrechtlich gesch&uuml;tzt sind nach &sect;5 des Urheberrechtsgesetzes (UrhG) Gesetze, Verordnungen, amtliche Erlasse und Bekanntmachungen sowie Entscheidungen und amtlich verfasste Leits&auml;tze zu Entscheidungen und andere amtliche Werke, die im amtlichen Interesse zur allgemeinen Kenntnisnahme ver&ouml;ffentlicht worden sind, mit der Einschr&auml;nkung, dass die Bestimmungen &uuml;ber &Auml;nderungsverbot und Quellenangabe in &sect;62 Abs. 1 bis 3 und &sect;63 Abs. 1 und 2 UrhG entsprechend anzuwenden sind. Als Privatperson d&uuml;rfen Sie urheberrechtlich gesch&uuml;tztes Material zum privaten und sonstigen eigenen Gebrauch im Rahmen des &sect;53 Urheberrechtsgesetz (UrhG) verwenden. Eine Vervielf&auml;ltigung oder Verwendung urheberrechtlich gesch&uuml;tzten Materials dieser Seiten oder Teilen davon in anderen elektronischen oder gedruckten Publikationen und deren Ver&ouml;ffentlichung ist nur mit unserer Einwilligung gestattet. Diese erteilen auf Anfrage die f&uuml;r den Inhalt Verantwortlichen. Der Nachdruck und die Auswertung von Pressemitteilungen und Reden sind mit Quellenangabe allgemein gestattet. Weiterhin k&ouml;nnen Texte, Bilder, Grafiken und sonstige Dateien ganz oder teilweise dem Urheberrecht Dritter unterliegen. Auch &uuml;ber das Bestehen m&ouml;glicher Rechte Dritter geben Ihnen die f&uuml;r den Inhalt Verantwortlichen n&auml;here Ausk&uuml;nfte.</span></p>
<div id="h.x2meaxu8vgok" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Haftungsausschluss</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Die Inhalte dieses Internetangebotes und die bereitgestellten Informationen sind sorgf&auml;ltig recherchiert und nach bestem Wissen und Gewissen erarbeitet und gepr&uuml;ft. In regelm&auml;&szlig;igen Abst&auml;nden werden sie &uuml;berpr&uuml;ft, berichtigt, erg&auml;nzt und aktualisiert. Dennoch kann die Technische Hochschule N&uuml;rnberg Georg Simon Ohm keine Gew&auml;hr f&uuml;r die Aktualit&auml;t, Richtigkeit, Vollst&auml;ndigkeit, rechtliche Unbedenklichkeit, Qualit&auml;t und jederzeitige Verf&uuml;gbarkeit der bereitgestellten Informationen &uuml;bernehmen. Es wird nicht gehaftet f&uuml;r Sch&auml;den oder sonstige Konsequenzen, die durch die direkte oder indirekte Nutzung oder Nichtnutzung der im Internetangebot der Technischen Hochschule N&uuml;rnberg Georg Simon Ohm angebotenen Informationen entstehen. Der Haftungsausschluss gilt nicht, soweit die Vorschriften des &sect; 839 BGB (Haftung bei Amtspflichtverletzung) einschl&auml;gig sind. F&uuml;r etwaige Sch&auml;den, die beim Aufrufen oder Herunterladen von Daten durch Computerviren, Manipulations- oder sonstige Schadsoftware oder bei der Installation oder Nutzung von Software oder Daten verursacht werden, wird nicht gehaftet. Namentlich gekennzeichnete Internetseiten oder Inhalte geben die Auffassungen und Erkenntnisse der abfassenden Personen wieder. Als Diensteanbieter sind wir gem&auml;&szlig; &sect;7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. Die Technische Hochschule N&uuml;rnberg Georg Simon Ohm beh&auml;lt es sich ausdr&uuml;cklich vor, einzelne Webseiten oder das gesamte Internetangebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</span></p>
<div id="h.smojjsd69kza" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Links</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Von unseren eigenen Inhalten sind Querverweise (&ldquo;Links&rdquo;) auf die Webseiten anderer Anbieter zu unterscheiden. Durch diese Links erm&ouml;glichen wir lediglich den Zugang zur Nutzung fremder Inhalte nach &sect; 8 Telemediengesetz. Bei der erstmaligen Verkn&uuml;pfung mit diesen Internetangeboten haben wir diese fremden Inhalte daraufhin &uuml;berpr&uuml;ft, ob durch sie eine m&ouml;gliche zivilrechtliche oder strafrechtliche Verantwortlichkeit ausgel&ouml;st wird. Wir k&ouml;nnen diese fremden Inhalte aber nicht st&auml;ndig auf Ver&auml;nderungen &uuml;berpr&uuml;fen und daher auch keine Verantwortung daf&uuml;r &uuml;bernehmen. F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung von Informationen Dritter entstehen, haftet allein der jeweilige Anbieter der Seite.</span></p>
<div id="h.2macu895rynl" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Urheberrecht bzw. Copyright</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Die Kopie und die Weiterverwendung von Text und Graphik erfordert die Zustimmung der Technischen Hochschule N&uuml;rnberg Georg Simon Ohm. Zudem gilt zu beachten, dass Bilder, Graphiken, Text- oder sonstige Dateien ganz oder teilweise dem Urheberrecht Dritter unterliegen.</span></p>
<div id="h.7dnrl3d3me54" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Rechtswirksamkeit der vorstehenden Bestimmungen</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Die vorstehenden Bestimmungen, insb. die vorstehend bestimmten Haftungs- und Gew&auml;hrleistungsausschl&uuml;sse, gelten, soweit nicht ein anderes bestimmt ist, f&uuml;r jedes von der Technischen Hochschule N&uuml;rnberg Georg Simon Ohm betriebene Internetangebot und sind als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern einzelne oder mehrere Regelungen der vorstehenden Bestimmungen der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Regelungen der vorstehenden Bestimmungen in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.</span></p>
<div id="h.t4gipkfy1490" class="CobnVe yMxPgf  aP9Z7e">&nbsp;</div>
<div class="PPhIP rviiZ">&nbsp;</div>
<h1 class="CjVfdc"><span class="jgG6ef C9DxTc ">Gerichtsstand</span></h1>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Alle aus dieser Website entstehenden Rechtsstreitigkeiten unterliegen ausschlie&szlig;lich deutschem Recht.</span></p>
<p class="zfr3Q CDt4Ke " dir="ltr"><span class="C9DxTc ">Ge&auml;ndert: 8. M&auml;rz 2024</span></p>
</div>
<!-- Comments are visible in the HTML source only -->
